{
  "text": {
    "hola": 36,
    "buenas": 9,
    "tardes": 66,
    "cómo": 14,
    "estás": 27,
    "saludos": 60,
    "buen": 8,
    "día": 20,
    "adiós": 2,
    "hasta": 34,
    "luego": 42,
    "nos": 47,
    "vemos": 71,
    "chao": 11,
    "pronto": 52,
    "quiero": 53,
    "ver": 72,
    "las": 40,
    "noticias": 48,
    "más": 44,
    "relevantes": 56,
    "dame": 15,
    "del": 18,
    "nivel": 46,
    "__number__": 0,
    "qué": 54,
    "hay": 35,
    "en": 22,
    "el": 21,
    "explorar": 28,
    "por": 51,
    "zona": 73,
    "geográfica": 31,
    "información": 39,
    "región": 55,
    "de": 17,
    "zonas": 74,
    "focos": 29,
    "rojos": 58,
    "esta": 24,
    "semana": 62,
    "los": 41,
    "alertas": 3,
    "importantes": 38,
    "buscar": 10,
    "sobre": 64,
    "una": 70,
    "persona": 50,
    "saber": 59,
    "un": 69,
    "tema": 67,
    "algo": 4,
    "datos": 16,
    "se": 61,
    "dice": 19,
    "medios": 43,
    "opinan": 49,
    "esto": 26,
    "resumen": 57,
    "entender": 23,
    "funciona": 30,
    "este": 25,
    "sistema": 63,
    "hace": 33,
    "trabaja": 68,
    "bot": 7,
    "hablar": 32,
    "con": 12,
    "analista": 6,
    "humano": 37,
    "necesito": 45,
    "contactar": 13,
    "a": 1,
    "alguien": 5,
    "soporte": 65
  },
  "intent": {
    "saludar": 8,
    "despedirse": 2,
    "consultar_base_datos": 1,
    "explorar_por_zona_geografica": 4,
    "focos_rojos": 5,
    "buscar_informacion": 0,
    "saber_medios_sobre_tema": 7,
    "entender_sistema": 3,
    "hablar_con_analista": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_responder_con_titulares": 7,
    "utter_buscar_informacion": 13,
    "utter_despedirse": 14,
    "utter_entender_sistema": 15,
    "utter_explorar_por_zona": 16,
    "utter_focos_rojos": 17,
    "utter_hablar_con_analista": 18,
    "utter_medios_sobre_tema": 19,
    "utter_menu": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}