{
  "text": {
    "noticias": 49,
    "quiero": 54,
    "ver": 73,
    "las": 39,
    "más": 45,
    "relevantes": 57,
    "dame": 14,
    "del": 17,
    "nivel": 46,
    "__number__": 0,
    "explorar": 27,
    "por": 52,
    "zona": 74,
    "geográfica": 30,
    "información": 38,
    "de": 16,
    "zonas": 75,
    "región": 56,
    "focos": 28,
    "rojos": 59,
    "esta": 24,
    "semana": 63,
    "qué": 55,
    "hay": 34,
    "los": 40,
    "alertas": 3,
    "importantes": 37,
    "sobre": 65,
    "algo": 4,
    "buscar": 9,
    "datos": 15,
    "una": 71,
    "persona": 51,
    "un": 70,
    "lugar": 42,
    "saber": 60,
    "se": 62,
    "dice": 19,
    "en": 22,
    "medios": 44,
    "tema": 68,
    "resumen": 58,
    "opinan": 50,
    "esto": 26,
    "entender": 23,
    "cómo": 13,
    "funciona": 29,
    "este": 25,
    "sistema": 64,
    "hace": 32,
    "trabaja": 69,
    "el": 21,
    "bot": 6,
    "hablar": 31,
    "con": 11,
    "analista": 5,
    "humano": 36,
    "contactar": 12,
    "a": 1,
    "soporte": 66,
    "hola": 35,
    "buenas": 8,
    "buen": 7,
    "día": 20,
    "tardes": 67,
    "noches": 47,
    "saludos": 61,
    "adiós": 2,
    "hasta": 33,
    "luego": 41,
    "nos": 48,
    "vemos": 72,
    "chau": 10,
    "pronto": 53,
    "me": 43,
    "despido": 18
  },
  "intent": {
    "consultar_base_datos": 1,
    "explorar_por_zona_geografica": 5,
    "ver_focos_rojos": 11,
    "buscar_informacion": 0,
    "saber_medios_sobre_tema": 9,
    "entender_sistema": 4,
    "hablar_con_analista": 7,
    "saludar": 10,
    "despedirse": 3,
    "consultar_noticias": 2,
    "generar_resumen": 6,
    "responder_sin_sentido": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_noticias": 1,
    "action_generar_resumen": 7,
    "action_responder_sin_sentido": 9,
    "utter_consultar_noticias": 15,
    "utter_despedirse": 16,
    "utter_generar_resumen": 17,
    "utter_menu": 18,
    "utter_responder_sin_sentido": 19,
    "utter_saludar": 20
  },
  "action_text": null,
  "intent_response_key": null
}