{
  "text": {
    "noticias": 37,
    "quiero": 41,
    "ver": 57,
    "las": 31,
    "más": 35,
    "relevantes": 44,
    "dame": 10,
    "del": 13,
    "nivel": 36,
    "__number__": 0,
    "explorar": 21,
    "por": 40,
    "zona": 58,
    "geográfica": 24,
    "información": 30,
    "de": 12,
    "zonas": 59,
    "región": 43,
    "focos": 22,
    "rojos": 46,
    "esta": 18,
    "semana": 49,
    "qué": 42,
    "hay": 27,
    "los": 32,
    "alertas": 2,
    "importantes": 29,
    "sobre": 51,
    "algo": 3,
    "buscar": 6,
    "datos": 11,
    "una": 56,
    "persona": 39,
    "un": 55,
    "lugar": 33,
    "saber": 47,
    "se": 48,
    "dice": 14,
    "en": 16,
    "medios": 34,
    "tema": 53,
    "resumen": 45,
    "opinan": 38,
    "esto": 20,
    "entender": 17,
    "cómo": 9,
    "funciona": 23,
    "este": 19,
    "sistema": 50,
    "hace": 26,
    "trabaja": 54,
    "el": 15,
    "bot": 5,
    "hablar": 25,
    "con": 7,
    "analista": 4,
    "humano": 28,
    "contactar": 8,
    "a": 1,
    "soporte": 52
  },
  "intent": {
    "consultar_base_datos": 1,
    "explorar_por_zona_geografica": 4,
    "ver_focos_rojos": 8,
    "buscar_informacion": 0,
    "saber_medios_sobre_tema": 6,
    "entender_sistema": 3,
    "hablar_con_analista": 5,
    "despedirse": 2,
    "saludar": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_buscar_informacion": 1,
    "action_contactar_humano": 2,
    "action_explicar_sistema": 7,
    "action_explorar_por_zona": 8,
    "action_responder_con_titulares": 11,
    "action_saber_sobre_tema": 14,
    "action_ver_focos_rojos": 18,
    "utter_despedirse": 19,
    "utter_menu": 20,
    "utter_saludar": 21
  },
  "action_text": null,
  "intent_response_key": null
}