{
  "text": {
    "quiero": 56,
    "ver": 71,
    "las": 41,
    "noticias": 53,
    "muéstrame": 48,
    "más": 49,
    "relevantes": 59,
    "cuáles": 12,
    "son": 67,
    "importantes": 39,
    "notas": 52,
    "del": 17,
    "día": 21,
    "explorar": 28,
    "por": 54,
    "zona": 73,
    "de": 16,
    "chiapas": 8,
    "qué": 57,
    "hay": 35,
    "en": 22,
    "mi": 46,
    "región": 58,
    "locales": 42,
    "los": 43,
    "focos": 30,
    "rojos": 60,
    "esta": 23,
    "semana": 64,
    "críticas": 11,
    "problemas": 55,
    "buscar": 6,
    "información": 40,
    "sobre": 66,
    "dame": 14,
    "violencia": 72,
    "se": 63,
    "dice": 19,
    "migración": 47,
    "datos": 15,
    "derechos": 18,
    "humanos": 38,
    "medios": 45,
    "están": 25,
    "diciendo": 20,
    "cómo": 13,
    "funciona": 31,
    "este": 24,
    "sistema": 65,
    "hace": 33,
    "explícame": 29,
    "saber": 61,
    "hablar": 32,
    "con": 9,
    "un": 69,
    "analista": 3,
    "necesito": 50,
    "ayuda": 4,
    "humano": 37,
    "contactar": 10,
    "a": 0,
    "experto": 27,
    "alguien": 2,
    "hola": 36,
    "buenas": 5,
    "tardes": 68,
    "estás": 26,
    "saludos": 62,
    "adiós": 1,
    "hasta": 34,
    "luego": 44,
    "nos": 51,
    "vemos": 70,
    "bye": 7
  },
  "intent": {
    "ver_noticias": 8,
    "explorar_por_zona": 3,
    "focos_rojos": 4,
    "buscar_informacion": 0,
    "medios_sobre_tema": 6,
    "entender_sistema": 2,
    "hablar_con_analista": 5,
    "saludar": 7,
    "despedirse": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_despedirse": 12,
    "utter_menu": 13,
    "utter_saludar": 14
  },
  "action_text": null,
  "intent_response_key": null
}